{
  "app.ablueshelterTitle": "A Blue Shelter",
  "app.ablueshelterContent": "Das Haus wird Stück für Stück abgerissen. Zweifel sät Angst und erntet Hoffnung. Und auf den Trümmern der Vergangenheit baut sich plötzlich die Gegenwart auf.{br}{br}Jemand spaziert durch die neue Konstruktion seiner Existenz, öffnet die Augen, schließt die Gedanken. Langsam sickert Mut durch die Ritzen der Haufen und schwärmt um jemanden, der sich in Luft auflöst, wie… jemand, der aus dem Nichts kam. Und hat endlich seinen Unterschlupf gefunden und lebt in A Blue Shelter für immer weiter …{br}{br}Am Freitag, 13., Samstag, 14. März, um 20.15 Uhr könnt ihr den Tänzern bei der Arbeit zusehen. und am Sonntag, 15. März, 15 Uhr.{br}{br}Karten können noch am Schalter des Dommelhofs oder unter 011/80.50.02 bestellt werden.",
  "app.wiezijnwijTitle": "Wer sind wir",
  "app.wiezijnwijContent": "Image Tijl ist Tanz, Fahnen, Jungen und Mädchen, Freundschaft, Reisen, Staunen, ein unvergessliches Erlebnis. {br}{br} Imago Tijl wurde 1957 als Keurgroep Tijl gegründet. Jahrelang tanzten Jungen und Mädchen des Sint-Hubertus College um die Welt. Ab 2020 können alle Schüler der WICO-Schulen in Pelt Teil von Imago Tijl werden.{br}{br}Unter der Leitung der verstorbenen ehrenamtlichen Choreografin Alicia Borghten entwickelte die Tanzgruppe einen ganz eigenen Stil, der Imago Tijl zu Bühnen in die meisten europäischen Länder und nach Amerika, Afrika und Asien.{br}{br}Die Tanzgruppe Imago Tijl mit ihren über 100 Tänzern wird aus allen Ecken der darstellenden Kunst geschätzt. {br}{br} Jedes Schuljahr erarbeiten die aktuellen Choreografen Luc Morren und Birgit Hannes ein Abendprogramm, das im Frühjahr des laufenden Jahres im Theater Neerpelt Dommelhof präsentiert wird.{br}{br} Die Geschichte von Image Tijl tanzt immer weiter. Immer wieder warten neue Herausforderungen und Projekte auf Sie. Es liegt an Ihnen, sie mit uns zu entdecken.",
  "app.mediaTitle": "Media",
  "app.mediaContent": " Imago Tijl is dans, is vlaggen, is jongens en meisjes, is vriendschap, is reizen, is verwonderen, is een ervaring om nooit te vergeten. {br}{br} Imago Tijl werd opgericht als Keurgroep Tijl in 1957. Sinds jaar en dag dansten jongens en meisjes van het Sint-Hubertuscollege de wereld rond. Vanaf 2020 kunnen alle leerlingen van de WICO-scholen in Pelt deel uitmaken van Imago Tijl.{br}{br}Onder leiding van wijlen ere-choreografe Alicia Borghten ontwikkelde de dansgroep een volstrekt unieke stijl die Imago Tijl naar podia voerde in de meeste Europese landen en naar Amerika, Afrika en Azië.{br}{br}Dansgroep Imago Tijl krijgt, met haar meer dan 100 dansers, waardering vanuit alle hoeken van de podiumkunsten. {br}{br}Elk schooljaar werken de huidige choreografen Luc Morren en Birgit Hannes een avondvullend programma uit dat in de lente van het lopende jaar wordt gepresenteerd in het Neerpeltse Dommelhof theater.{br}{br} Het verhaal van Imago Tijl danst steeds verder. Aan de horizon wenken steeds nieuwe uitdagingen en projecten. Aan u om ze samen met ons te ontdekken.",
  "app.countries": "Länder besucht",
  "app.active": "aktive Jahre",
  "app.year": "gestartet",
  "app.tickets": "Holen Sie sich Ihre Tickets",
  "app.contacteerons": "Kontaktiere uns"
}
