{
  "app.ablueshelterTitle": "Memory Lane",
  "app.ablueshelterContent": "The house is being demolished piece by piece. Doubt sows fear and reaps hope. And on the ruins of the past the present is suddenly built.{br}{br}Someone strolls through the new building of his existence, opens his eyes, closes his thoughts. Slowly courage seeps through the cracks of the heaps swarming around someone who disappears into thin air, like… somebody who came out of nowhere. And has finally found his shelter and lives on forever in A Blue Shelter …{br}{br}You can watch the dancers at work on Friday 13, Saturday 14 March at 8.15 pm. and on Sunday 15 March at 3 pm.{br}{br}Tickets can still be ordered at the counter of the Dommelhof or on 011/80.50.02.",
  "app.wiezijnwijTitle": "Who are we",
  "app.wiezijnwijContent": "Tijl's image is dance, flags, boys and girls, friendship, travel, wonder, an experience you will never forget. {br} {br} Imago Tijl was founded as Keurgroep Tijl in 1957. Boys and girls from the Sint-Hubertus College have been dancing around the world for many years. From 2020, all students of the WICO schools in Pelt can be part of Imago Tijl.{br}{br}Under the leadership of the late honorary choreographer Alicia Borghten, the dance group developed a completely unique style that took Imago Tijl to stages in most European countries. countries and to America, Africa and Asia.{br}{br}Dance group Imago Tijl, with its more than 100 dancers, is appreciated from all corners of the performing arts. {br}{br} Every school year, the current choreographers Luc Morren and Birgit Hannes elaborate an evening program that will be presented in the spring of the current year in the Neerpelt Dommelhof theater.{br}{br}The story of Imago Tijl dances further and further. New challenges and projects are always beckoning on the horizon. It's up to you to discover them with us.",
  "app.palmaresTitle": "Palmares",
  "app.palmaresContent": "Op het palmares van Imago Tijl staat o.a.: {br}{br} {br} de publieksprijs in het Spaanse Santander (1972) {br} de muziekprijs van de provincie Limburg (1974) {br} de medaille van de Vlaamse regering (1983) {br} werd cultureel ambassadeur van Vlaanderen (1995) {br} won de cultuurpijs Neerpelt (2006). {br}{br} Imago Tijl werkte mee aan de volgende films: {br} Brussel (ZDF) {br} Het trappenhuis {br} Sportbiënale {br} Belgica Cantat {br}{br} Imago Tijl verzorgde onder meer de openingsceremonies van: {br} Theater op de Markt (2002) {br} WK Wielrennen in Zolder (2002) {br} Het Internationaal Lachfestival (2003) {br} De Vijflandenontmoeting (2001, 2007, 2012) {br} Het Europees Muziekfestival voor de Jeugd in Neerpelt (jaarlijks) {br} EK Judo (2011) {br}Intrede van Sinterklaas in Antwerpen voor Ketnet ( 2008, 2010, 2011) {br}{br} De jonge dansers schitterden in verschillende voorstellingen met live orkest {br} ‘When Music dances’ ism EVacO (2000, 2005, 2009) {br} ‘Allegro con danza’ ism het jeugdorkest van de jeugdmuziekschool Bree{br} {br}",
  "app.mediaTitle": "Media",
  "app.mediaContent": "View all our photos and videos here:",
  "app.landen": "Countries visited",
  "app.actief": "active years",
  "app.jaar": "started",
  "app.tickets": "Get your tickets",
  "app.contacteerons": "Contact us"
}
