{
  "app.ablueshelterTitle": "A Blue Shelter",
  "app.ablueshelterContent": "La maison est démolie pièce par pièce. Le doute sème la peur et récolte l'espoir. Et sur les ruines du passé le présent se construit soudain.{br}{br}Quelqu'un se promène dans le nouveau bâtiment de son existence, ouvre les yeux, ferme ses pensées. Lentement, le courage s'infiltre à travers les fissures des tas grouillant autour de quelqu'un qui disparaît dans les airs, comme… quelqu'un qui est sorti de nulle part. Et a enfin trouvé son abri et vit pour toujours dans A Blue Shelter …{br}{br}Vous pouvez regarder les danseurs à l'œuvre les vendredi 13, samedi 14 mars à 20h15. et le dimanche 15 mars à 15h.{br}{br}Les billets peuvent encore être commandés au guichet du Dommelhof ou au 011/80.50.02.",
  "app.wiezijnwijTitle": "Qui sommes nous",
  "app.wiezijnwijContent": "L'image de Tijl est la danse, les drapeaux, les garçons et les filles, l'amitié, les voyages, l'émerveillement, une expérience que vous n'oublierez jamais. {br} {br} Imago Tijl a été fondée en 1957 sous le nom de Keurgroep Tijl. Les garçons et les filles du Collège Sint-Hubertus dansent dans le monde entier depuis de nombreuses années. À partir de 2020, tous les élèves des écoles WICO de Pelt peuvent faire partie d'Imago Tijl.{br}{br}Sous la direction de la défunte chorégraphe honoraire Alicia Borghten, le groupe de danse a développé un style tout à fait unique qui a emmené Imago Tijl sur scène à plupart des pays européens. pays et vers l'Amérique, l'Afrique et l'Asie.{br}{br}Le groupe de danse Imago Tijl, avec ses plus de 100 danseurs, est apprécié de tous les coins des arts de la scène. {br}{br} Chaque année scolaire, les chorégraphes actuels Luc Morren et Birgit Hannes élaborent un programme de soirée qui sera présenté au printemps de l'année en cours au théâtre Neerpelt Dommelhof.{br}{br}L'histoire d'Imago Tijl danse de plus en plus loin. De nouveaux défis et projets pointent toujours à l'horizon. A vous de les découvrir avec nous.",
  "app.mediaTitle": "Media",
  "app.mediaContent": "L'image de Tijl est la danse, les drapeaux, les garçons et les filles, l'amitié, les voyages, l'émerveillement, une expérience que vous n'oublierez jamais. {br} {br} Imago Tijl a été fondée en 1957 sous le nom de Keurgroep Tijl. Les garçons et les filles du Collège Sint-Hubertus dansent dans le monde entier depuis de nombreuses années. À partir de 2020, tous les élèves des écoles WICO de Pelt peuvent faire partie d'Imago Tijl.{br}{br}Sous la direction de la défunte chorégraphe honoraire Alicia Borghten, le groupe de danse a développé un style tout à fait unique qui a emmené Imago Tijl sur scène à plupart des pays européens. pays et vers l'Amérique, l'Afrique et l'Asie.{br}{br}Le groupe de danse Imago Tijl, avec ses plus de 100 danseurs, est apprécié de tous les coins des arts de la scène. {br}{br} Chaque année scolaire, les chorégraphes actuels Luc Morren et Birgit Hannes élaborent un programme de soirée qui sera présenté au printemps de l'année en cours au théâtre Neerpelt Dommelhof.{br}{br}L'histoire d'Imago Tijl danse de plus en plus loin. De nouveaux défis et projets pointent toujours à l'horizon. A vous de les découvrir avec nous.",
  "app.landen": "Pays visités",
  "app.actief": "années actives",
  "app.jaar": " commencé à",
  "app.tickets": "Achetez vos billets",
  "app.contacteerons": "Contactez-nous"
}
