{
  "app.ablueshelterTitle": "Memory Lane",
  "app.ablueshelterContent": "Het huis wordt stuk voor stuk afgebroken. Twijfel zaait angst en oogst hoop. En op de ruïnes van het verleden wordt plots het heden gebouwd.{br}{br}Iemand flaneert door de nieuwbouw van zijn bestaan, opent de ogen,sluit zijn gedachten. Langzaam sijpelt moed door de kieren van de hoopen wemelt zich rond iemand die in het niets verdwijnt, zoals … iemand die uit het niets kwam. En ten lange leste zijn schuilplaats gevondenheeft en eeuwig verder leeft in A Blue Shelter …{br}{br}U kan de dansers aan het werk zien op vrijdag 13, zaterdag 14 maart om20.15 u. en op zondag 15 maart om 15.00 u.{br}{br}Er kunnen wel nog steeds tickets besteld worden via de balie van het Dommelhof of op 011/80.50.02.",
  "app.wiezijnwijTitle": "Wie zijn we",
  "app.wiezijnwijContent": " Imago Tijl is dans, is vlaggen, is jongens en meisjes, is vriendschap, is reizen, is verwonderen, is een ervaring om nooit te vergeten. {br} {br} Imago Tijl werd opgericht als Keurgroep Tijl in 1957. Sinds jaar en dag dansten jongens en meisjes van het Sint-Hubertuscollege de wereld rond. Vanaf 2020 kunnen alle leerlingen van de WICO-scholen in Pelt deel uitmaken van Imago Tijl.{br}{br}Onder leiding van wijlen ere-choreografe Alicia Borghten ontwikkelde de dansgroep een volstrekt unieke stijl die Imago Tijl naar podia voerde in de meeste Europese landen en naar Amerika, Afrika en Azië.{br}{br}Dansgroep Imago Tijl krijgt, met haar meer dan 100 dansers, waardering vanuit alle hoeken van de podiumkunsten. {br}{br} Elk schooljaar werken de huidige choreografen Luc Morren en Birgit Hannes een avondvullend programma uit dat in de lente van het lopende jaar wordt gepresenteerd in het Neerpeltse Dommelhof theater.<br /><br /> Het verhaal van Imago Tijl danst steeds verder. Aan de horizon wenken steeds nieuwe uitdagingen en projecten. Aan u om ze samen met ons te ontdekken.",
  "app.palmaresTitle": "Palmares",
  "app.palmaresContent": "Op het palmares van Imago Tijl staat o.a.: {br}{br} {br} de publieksprijs in het Spaanse Santander (1972) {br} de muziekprijs van de provincie Limburg (1974) {br} de medaille van de Vlaamse regering (1983) {br} werd cultureel ambassadeur van Vlaanderen (1995) {br} won de cultuurpijs Neerpelt (2006). {br}{br} Imago Tijl werkte mee aan de volgende films: {br} Brussel (ZDF) {br} Het trappenhuis {br} Sportbiënale {br} Belgica Cantat {br}{br} Imago Tijl verzorgde onder meer de openingsceremonies van: {br} Theater op de Markt (2002) {br} WK Wielrennen in Zolder (2002) {br} Het Internationaal Lachfestival (2003) {br} De Vijflandenontmoeting (2001, 2007, 2012) {br} Het Europees Muziekfestival voor de Jeugd in Neerpelt (jaarlijks) {br} EK Judo (2011) {br}Intrede van Sinterklaas in Antwerpen voor Ketnet ( 2008, 2010, 2011) {br}{br} De jonge dansers schitterden in verschillende voorstellingen met live orkest {br} ‘When Music dances’ ism EVacO (2000, 2005, 2009) {br} ‘Allegro con danza’ ism het jeugdorkest van de jeugdmuziekschool Bree{br} {br}",
  "app.mediaTitle": "Media",
  "app.mediaContent": "Bekijk hier al onze foto's en video's:",
  "app.landen": "Landen bezocht",
  "app.actief": "Jaren actief",
  "app.jaar": "opgericht",
  "app.tickets": "Bestel uw tickets",
  "app.contacteerons": "contacteer ons"
}
